export const education = `
2010.03-2014.08  우송대학교 - 글로벌문화비지니스 일본어 전공 </br>
2012.04-2014.03  하고로모 국제대학교(JP) - 캐리어디자인 관광 </br>
2022.02-2022.07  그린컴퓨터아트학원 - 웹디자이너 / 웹퍼블리셔 양성과정 수료
`;

export const introduce = `
안녕하세요. </br>
열정적이고 계획적인 신입 웹디자이너 이누리 입니다. </br>
디자인으로 설득할 수 있도록 </br>
디자인의 이유를 찾는 디자이너가 되고 싶습니다.
`;

export const career = `
2014.09-2016.09   우송대학교 게임멀티미디어학과 학과조교 </br>
2018.05-2020.10   가고시마 온천여관 긴쇼 </br>
2020.10-2021.09   아와지시마 인터네셔널 호텔 </br>
2022.08 -   현재     휴먼코스메틱(주) 웹디자이너
`;

export const hobby = `
독서 (추리 / 공상과학 / 일상 / 힐링 / 판타지) </br>
그림그리기 (수채화 /  아크릴화) </br>
다이어리 쓰기 / 스케쥴러 작성하기
`;

export const like = `
여행 </br>
고양이 </br>
뒹굴뒹굴 </br>
`;

export const motto = `
Qué sará, sará  ( Whatever will be will be )  </br>                               
일어나게 될 일은 일어나게 되어있으니 사서 걱정하지 말고 긍정적인 </br>
생각으로 가득하게 생활 하자 !
`;